export const app = {
  nav: [
    {
      title: 'მთავარი',
    },
    {
      title: 'ბანკინგი',
    },
    {
      title: 'ელექტრონული ბანკი',
    },
    {
      title: 'Lifestyle',
    },
    {
      title: 'შეთავაზება',
    },
    {
      title: 'ჩვენ შესახებ',
    },
    {
      title: 'სიახლეები',
    },
    {
      title: 'ინვესტიციები',
    },
    {
      title: 'ბლოგი',
    },
  ],

  city: [
    {
      value: 'თბილისი',
      title: 'თბილისი',
    },
    {
      value: 'ქუთაისი',
      title: 'ქუთაისი',
    },
    {
      value: 'ბათუმი',
      title: 'ბათუმი',
    },
    {
      value: 'ბაკურიანი',
      title: 'ბაკურიანი',
    },
    {
      value: 'გუდაური',
      title: 'გუდაური',
    },
    {
      value: 'აბასთუმანი',
      title: 'აბასთუმანი',
    },
  ],

  status: [
    {
      value: 'მწვანე კარკასი',
      title: 'მწვანე კარკასი',
    },
    {
      value: 'თეთრი კარკასი',
      title: 'თეთრი კარკასი',
    },
    {
      value: 'შავი კარკასი',
      title: 'შავი კარკასი',
    },
    {
      value: 'გარემონტებული',
      title: 'გარემონტებული',
    },
    {
      value: 'ლურჯი კარკასი',
      title: 'ლურჯი კარკასი',
    },
    {
      value: 'ჭკვიანი კარკასი',
      title: 'ჭკვიანი კარკასი',
    },
  ],

  header: [
    {
      title: 'SOLO',
    },
    {
      title: 'ფიზიკური პირი',
    },
    {
      title: 'ბიზნესი',
    },
    {
      title: 'Wealth',
    },
    {
      title: 'შეთავაზებები',
    },
  ],
}
